Repository: Vistaus/UBcards
Catalog: po/*.po
Languages: bg, gl, is, sr

source: Error
bg: Грешка
gl: Erro
is: Villa
sr: Грешкa

source: No code found in image
bg: Няма открит код в изображението
gl: Non se atopou ningún código
is: Enginn kóði fannst í myndinni
sr: Није нађен код у слици

source: Scan code
bg: Сканирай кода
gl: Escanear o código
is: Skanna kóða
sr: Скенирање кода

source: Generate code
bg: Генерирай код
gl: Xerar un código
is: Útbúa kóða
sr: Генериши код

source: Import image
bg: Импортирай изображение
gl: Importar imaxe
is: Flytja inn mynd
sr: Увези слику

source: Previously scanned
gl: Escaneos previos
sr: Претходно скенирано

source: Decoding image
bg: Декодиране на изображение
gl: Decodificando a imaxe
is: Afkóða mynd
sr: Декодирање слике

source: Results
bg: Резултати
gl: Resultados
is: Niðurstöður
sr: Резултати

source: Code type
bg: Тип на кода
gl: Tipo de código
is: Gerð kóða
sr: Тип кода

source: Content length
bg: Дължина на съдържанието
gl: Lonxitude do contido
is: Lengd efnis
sr: Дужина садржаја

source: Code content
bg: Съдържание на кода
gl: Contido do código
is: Innihald kóða
sr: Садржај кода

source: Open URL
bg: Отвори уеб адрес
gl: Abrir a URL
is: Opna slóð
sr: Отвори УРЛ

source: Search online
bg: Търси в интернет
gl: Buscar en liña
is: Leita á netinu
sr: Претражи на интернету

source: Call number
gl: Chamar ao número
sr: Позови број

source: Save contact
gl: Gardar contacto
sr: Сачувај контакт

source: Copy to clipboard
bg: Копирай в клипборда
gl: Copiar ao portapapeis
is: Afrita á klippispjald
sr: Копирај у оставу

source: Generate QR code
bg: Генерирай QR код
gl: Xerar un código QR
is: Útbúa QR-kóða
sr: Генериши QR код

source: Contact
gl: Contacto
sr: Контакт

source: QR-Code
bg: QR код
gl: Código QR
is: QR-kóði
sr: QR-код

source: Close
bg: Затвори
gl: Pechar
is: Loka
sr: Затвори

source: Tagger
gl: Lector de códigos
sr: Тагер

source: Read and create QR code and barcode tags
bg: Четене и създаване на QR кодове и баркодове
gl: Le e crea códigos QR e de barras
is: Lesa og búa til QR-kóða og strikamerki
sr: Читај и креирај QR код и баркод ознаке
